INSERT INTO companies VALUE
(DEFAULT, '株式会社いぬ', '佐藤 理恵', '070-6591-8902', '558-0047', '27', '大阪市住吉区千躰二丁目', 'test@test.com', NOW(), NOW(), NULL),
(DEFAULT, '株式会社いぬ', '岡本 優太', '070-8484-8615', '618-0091', '26', '乙訓郡大山崎町円明寺', 'test@test.com', NOW(), NOW(), NULL),
(DEFAULT, '株式会社いぬ', '山崎 花子', '090-7644-9141', '509-3315', '21', '高山市朝日町宮之前', 'test@test.com', NOW(), NOW(), NULL),
(DEFAULT, '株式会社test', '佐藤 加奈子', '080-1312-1894', '745-0864', '35', '周南市北山', 'test@test.com', NOW(), NOW(), NULL),
(DEFAULT, '株式会社スマホ', '岡本 理恵', '080-9033-2842', '633-0312', '29', '宇陀市室生西谷', 'test@test.com', NOW(), NOW(), NULL),
(DEFAULT, '株式会社ねこ', '山田 理恵', '080-4153-6512', '430-7734', '22', '浜松市中区板屋町浜松アクトタワー３４階', 'test@test.com', NOW(), NOW(), NULL),
(DEFAULT, '株式会社テスト', '山田 加奈子', '070-4117-1409', '003-0025', '1', '札幌市白石区本郷通十二丁目北', 'test@test.com', NOW(), NOW(), NULL),
(DEFAULT, '株式会社test', '佐藤 花子', '070-7633-8790', '400-0012', '19', '甲府市下積翠寺町', 'test@test.com', NOW(), NOW(), NULL),
(DEFAULT, '株式会社test', '鈴木 花子', '090-5216-5664', '708-0425', '33', '苫田郡鏡野町箱', 'test@test.com', NOW(), NOW(), NULL),
(DEFAULT, '株式会社いぬ', '田中 一郎', '070-5249-8758', '015-0303', '5', '由利本荘市陳ヶ森', 'test@test.com', NOW(), NOW(), NULL);